import React from 'react';

export default function DiscussionContent () {
  return (
    <div class='content_view'>
      <h3 class='sr-only'>질문내용</h3>
      질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한
      내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이
      들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다.
      질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한
      내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이
      들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다.
      질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한
      내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이
      들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다.
      질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한
      내용이 들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이
      들어갑니다. 질문에 대한 내용이 들어갑니다. 질문에 대한 내용이 들어갑니다.
    </div>
  );
}
